{
  "greetings": "Yahoy, I'm ",
  "mission": "My mission is to entertain your server with several features that you can see",
  "here": "here",
  "invite": "Invite me",
  "features": {
    "facility": "Easy to Use",
    "funny": "Guaranteed Fun",
    "battle": "Real-Time Battles",
    "permissions": "No Permissions Needed"
  },
  "weekly-ranking": "#Weekly Rank",
  "best-hunters": "The Best of the Week",
  "ranking-description": "I have a hunting system, where players can hunt demons, angels, archangels, demigods and gods. Here are the best hunters from the last 7 days! The rank is updated every day!",
  "hunted": "Hunted {{amount}}",
  "commands": "Commands",
  "unknown-tag": "Unknown Name #{{tag}}",
  "huntTypes": {
    "demons": "Demons",
    "giants": "Giants",
    "angels": "Angels",
    "archangels": "Archangels",
    "demigods": "Demigods",
    "gods": "Gods"
  },
  "findout": "Find out what I can do",
  "findout-description": "I currently have over 65 commands with many more subcommands! Each one more fun and crazy than the last, see!",
  "category": "Category",
  "categories": {
    "actions": "Actions",
    "actions-description": "Are you thinking about someone? Want to hug that crush of yours? And the main thing, do you want to \"LICK\" someone? Hehe, all this is possible here, with more than 20 different actions.",
    "economy": "Economy",
    "economy-description": "The market that rotates Menhera's Money, the Estrelinhas. Here you can bet on Bicho, BlackJack and others to make your wallet more Stonks.",
    "fun": "Fun",
    "fun-description": "See your ship level, the level of baldness of your friends, get married and create polyamories with those dear people. I can't explain everything, but it's a LOT!",
    "rpg": "RPG",
    "rpg-description": "Boleham is a world full of magic, here you can be one of 12 classes and 8 different races to venture into dangerous dungeons with PvP and real-time monster battles!"
  },
  "see-commands": "See commands",
  "add-me": {
    "first": "",
    "second": "Invite",
    "third": "me to your server",
    "description": "I'm dying to see what it's like over there! The process to add me is as simple as making noodles, just click the button and choose the server. I don't need any permissions on the server, so in case the moderators of your server are all worried, you can send this to them, it's safe with me",
    "add": "Invite"
  },
  "about-me": "About me",
  "know-me-better": "Know me better",
  "know-me-description": "I'm a 16 year old girl who LOVES to use kawaii face emojis like this >,.,<. I was created by Lux, another wonderful girl that I just have to thank (because of her I exist). My mission here is to bring fun for everyone on your Discord server. Oh, I also like some no-sense humor."
}